export const GARDEN_RULES = [
  {
    index: 1,
    value:
      "식물의 규칙식물의 규칙식물의식물의 규칙식물의 규칙식물의 규칙식물의 규칙식물의 규칙칙식물의 규칙칙식물의 규칙",
  },
  {
    index: 2,
    value:
      "식물의 규칙식물의 규칙식물의식물의 규칙식물의 규칙식물의 규칙식물의 규칙식물의 규칙칙식물의 규칙칙식물의 규칙",
  },
  {
    index: 3,
    value:
      "식물의 규칙식물의 규칙식물의식물의 규칙식물의 규칙식물의 규칙식물의 규칙식물의 규칙칙식물의 규칙칙식물의 규칙",
  },
  {
    index: 4,
    value:
      "식물의 규칙식물의 규칙식물의식물의 규칙식물의 규칙식물의 규칙식물의 규칙식물의 규칙칙식물의 규칙칙식물의 규칙",
  },
  {
    index: 5,
    value:
      "식물의 규칙식물의 규칙식물의식물의 규칙식물의 규칙식물의 규칙식물의 규칙식물의 규칙칙식물의 규칙칙식물의 규칙",
  },
  {
    index: 6,
    value:
      "식물의 규칙식물의 규칙식물의식물의 규칙식물의 규칙식물의 규칙식물의 규칙식물의 규칙칙식물의 규칙칙식물의 규칙",
  },
];
