export const GARDEN_RULES = [
  {
    index: 1,
    value: "두 사람이 번갈아 가며 물을 주는 식물이에요.",
  },
  {
    index: 2,
    value:
      "아직 식물을 키우기 시작하지 않았다면, 먼저 친구에게 초대를 보내보세요.",
  },
  {
    index: 3,
    value:
      "초대를 수락한 친구가 처음 물을 준 순간부터 시간이 카운트되며, 그다음 차례는 바로 나에게 넘어옵니다.",
  },
  {
    index: 4,
    value:
      "마지막으로 물을 준 뒤 48시간 안에 다음 사람이 물을 주지 않으면 식물이 시들기 시작해요.",
  },
  {
    index: 5,
    value: "72시간이 지나 한 단계 더 시들면 그때부터 영양제를 쓸 수 있어요.",
  },
  {
    index: 6,
    value: "영양제를 사용한 후에는 꼭 물도 함께 주세요.",
  },
  {
    index: 7,
    value:
      "식물은 씨앗 → 새싹 → 줄기 → 꽃봉우리 → 꽃 순서로 자라며, 꽃이 피면 완전히 성장한 상태가 됩니다.",
  },
  {
    index: 8,
    value: "다 자란 식물은 정원에 심어서 예쁜 정원을 만들어 보세요.",
  },
];
